/*
* @Author: WKongL
* @Date:   2017-09-06 17:36:25
* @Last Modified by:   Administrator
* @Last Modified time: 2017-09-28 17:44:23
*/

module.exports = [
    {
        id:'0001',
        img: '../../app/image/DetailInfo/138012-20161016201638030-473660627.png',
        title: '汉堡大大',
        star: 4,
        price: '28',
        subTitle: '叫我汉堡大大，还你多彩口味',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0002',
        img: '../../app/image/DetailInfo/138012-20161016201645858-1342445625.png',
        title: '北京开源饭店',
        star: 4,
        price: '98',
        subTitle: '[望京]自助晚餐',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0003',
        img: '../../app/image/DetailInfo/138012-20161016201652952-1050532278.png',
        title: '服装定制',
        star: 5,
        price: '1980',
        subTitle: '原价xx元，现价xx元，可修改一次',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0004',
        img: '../../app/image/DetailInfo/138012-20161016201700186-1351787273.png',
        title: '婚纱摄影',
        star: 4,
        price: '2899',
        subTitle: '免费试穿，拍照留念',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0005',
        img: '../../app/image/DetailInfo/138012-20161016201708124-1116595594.png',
        title: '麻辣串串烧',
        star: 3,
        price: '0',
        subTitle: '双人免费套餐等你抢购',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0006',
        img: '../../app/image/DetailInfo/138012-20161022145742279-606202974.jpg',
        title: '河束人家',
        star: 4,
        price: '150',
        subTitle: '南锣鼓巷店',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0007',
        img: '../../app/image/DetailInfo/138012-20161022145750123-1745839503.jpg',
        title: '漫漫火锅',
        star: 4,
        price: '113',
        subTitle: '[王府井]自助火锅',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0008',
        img: '../../app/image/DetailInfo/138012-20161022145755545-1770557408.jpg',
        title: '北方涮肉',
        star: 4,
        price: '92',
        subTitle: '什刹海店',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0009',
        img: '../../app/image/DetailInfo/138012-20161022145800732-576947550.jpg',
        title: '姓高火锅',
        star: 4,
        price: '90',
        subTitle: '知春里店',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0010',
        img: '../../app/image/DetailInfo/138012-20161022145806201-1193851669.jpg',
        title: '八重牛府',
        star: 4,
        price: '85',
        subTitle: '最好吃的牛丸',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0011',
        img: '../../app/image/DetailInfo/138012-20161022150855185-1659375763.jpg',
        title: '蜀乡涮锅',
        star: 5,
        price: '113',
        subTitle: '[王府井]自助火锅',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    },
    {
        id:'0012',
        img: '../../app/image/DetailInfo/138012-20161022145800732-576947550.jpg',
        title: '满楼福火锅',
        star: 4,
        price: '90',
        subTitle: '知春路店',
        desc: '营业时间 11:00 - 21:00 <br> 电话订购 11:00 - 19:00 <br> 网络订购 11:00 - 19:00'
    }
]